<%@ page contentType="text/html; charset=utf-8" language="java" import="java.sql.*" errorPage="" %>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>信息服务 >> 农业资讯 >> 惠农资讯</title>
<link href="<%=request.getContextPath()%>/themes/common/css/content.css" rel="stylesheet" type="text/css" />
<style type="text/css">
.details > .article{
	width: 900px;
	margin: auto;
}
.details > .article > .ahead
{
	text-align: center;
	border-bottom: 1px dashed #BEBEBE;
}
.details > .article > .ahead > .title {
font-size: 16px;
color: #087DA8;
font-weight: bold;
}
.details > .article > .content
{
	line-height: 20px;
	margin:20px auto
}
</style>
</head>
<body>
	<div style="width:1007px;margin:15px auto">
		<div class="details">
			<div class="article">
				<div class="ahead">
					<p class="title">农业补贴汇总 农民补贴都有哪些</p>
					<p>文章来源：中国农业网&nbsp;&nbsp;&nbsp;&nbsp;
					发布时间：2012-11-09</p>
				</div>
				<div class="content">
					<p>　　农村农民更需要中医</p>
					<p>　　2010年7月15日，“农民健康百村工程”走进江苏省赣榆县。早晨7点，沙河卫生院的大院和走廊里已经挤满了前来看病的农民，他们当中最早的5点刚过就在这里等候。</p>
					<p>　　“我不想吃东西，吃了就会吐。前两天挂水了，肚子里还是难受。”家住沙河农村13岁的孙宇豪，向南京中医药大学副校长陈涤平教授描述着自己的病情。“小朋友，我看看舌苔，冰东西吃多了吧？”“回去让妈妈弄点生姜煮红糖水给你喝，我再开副药给你吃，过两天就没事了！”陈涤平边开方子，边告诉围观的村民，这属于湿症，夏天气温高、雨水多，患胃肠道消化不良的人很多，小孩、老人更要注意，此病重在预防，有类似症状，大家都可以用生姜红糖水治。</p>
					<p>　　记者在采访中发现，此次跟随江苏“农民健康百村工程”走进赣榆义诊的专家、教授中，小针刀专家李殿宁的病人格外多。李殿宁告诉记者，两天来，每天都有超过日常门诊量近6倍的病人来看病，他随身携带的300把针刀用完后还到药店补购了一次。李殿宁说，诸如严重的腰肌劳损、颈腰椎间盘突出、肩周炎、风湿、类风湿性关节炎等疼痛病在农村非常普遍，这大多与农民长期从事繁重的体力劳动有关，利用小针刀治疗，能迅速缓解病情。</p>
					<p>　　“中医望闻问切诊断简单，对医用设备仪器要求不高，另外，中药价格相对便宜，副作用小，且治疗过程中病人痛苦少，不会造成忌医心理。因此，无论从经济角度、便捷程度还是从治疗心理上，中医都更适合中国农村的现状。”陈涤平说。</p>
					<p>　　农村是中医药学的“大课堂”</p>
					<p>　　南京中医药大学资深教授钱士明说：“作为传承了几千年的祖国传统医学，中医不能失去农村这片基础的阵地，农村是中医药学的‘大课堂’！”</p>
					<p>　　事实上，南京中医药大学已经为在农村普及中医知识、弘扬中医文化、施展中医疗效奋斗了多年。近3年来，南京中医药大学联合江苏省红十字会开展的“农民健康百村工程”，已经深入江苏境内的乡镇、行政村近百个，服务农民3.4万人，培训基层医护人员350多名，长期跟踪服务农村患者近百人。</p>
					<p>　　“农民健康百村工程”普及中医知识的对象是普通农民，如何才能用最通俗的语言和表现形式，将博大精深的中医药知识展示给他们，从而激发其了解和运用中医的愿望和热情，除利用专家施诊的过程和疗效来凸显中医治疗的优势外，南京中医药大学的师生们还一直在探索更多途径。</p>
					<p>　　2010年5月22日清晨，记者来到如皋市吴窑镇福康医院时，眼前的一幕让记者也兴趣倍增。大学生志愿者们别出心裁的“活动项目”引来大量村民的围观和参与，他们有的在现场教村民熬起了药粥、泡起了药茶，有的带领村民打起了养身太极拳，还有的和村民们玩起了猜药名的文字游戏。</p>
					<p>　　负责药谜区拟谜的南京中医药大学志愿者李轩涛告诉记者，两天来，志愿者们共悬挂了2000多条有关中药名的字谜，最终被村民们猜中了600多条，有些村民甚至连某些中药的功效都记住了。</p>
					<p>　　中医怎样才能真正扎根农村</p>
					<p>　　“医生，你们能经常下来走走吗？南京离我们这里不远，几个小时就到了。”每当专家结束义诊准备返程时，农民的话语总会让人动容。然而，中医与农村的距离是无法用简单的里程来衡量的，缩短它也不能仅靠专家队伍的频繁往来。</p>
					<p>　　南京中医药大学教授王兴华认为，在现行的医疗体制下，追求“利益最大化”已成为很多医院心照不宣的事实，相比之下，中医廉价的优势却成了自身发展的“劣势”，导致了很多医院中医科的萎靡和中医人才的流失。</p>
					<p>　　要想让中医造福更多农民，要先从农民自身寻求突破。“政府在农村有很多培训工程，也有很多专项资金，但对普及农民防病养身知识这一块鲜有涉及。”钱士明说，政府应加大对农民中医常识、保健知识的培训力度，这对减少农民“因病致贫”、“因病返贫”，减轻农民医疗负担和节省政府医疗补助支出都有现实意义。</p>
					<p>　　提高农民对中医治病、保健的信赖程度和运用能力，除了需要政府组织培训引导外，让农村经验丰富的中医“土专家”充分发挥能量也很重要。有专家表示，这些土生土长的“乡村医生”往往可以通过传统中医疗法和言传身教更好地保障农民健康。</p>
					<p>　　“目前，我国实行的执业医师考试制度，没有考虑到农村、农民、乡村医生的实际情况，其报考门槛对好多乡村医生来说过高，试卷也没有按照医疗机构中人员的实际情况分出不同等级，造成乡镇、乡村卫生人员难以考取执业资格。”南京中医药大学教授王旭东说，全国现有乡村医生88.22万名，其中具有执业（助理）医生资格的只有11万人，大部分“非法乡村医生”都是中医。让几十万名乡村医生“失业下岗”，是一种资源浪费。</p>
					<p>　　专家们建议，卫生部门应增设乡村医师执业资格制度，并将执业医师考试按照不同等级的医疗机构，设置不同类别的命题进行考试，为更多的乡村“土医生”能理直气壮地在家门口为农民开展中医服务提供方便。</p>
					<p>重庆市卫生局局长屈谦：</p>
					<p>　　中医药重在治未病，将关口前移，技术门槛和经济门槛都比较低，非常符合基层，尤其是农村的实际，一定要重视农村的中医工作。目前农村中医的诊疗费较低，现有医生缺乏积极性，也难以吸引新的人才。应逐步提高农村中医的诊疗费，并提高中医药在新农合中的报销比例，这样农村的患者不用增加支出，医方的利益也得到了保障。</p>
					<p>　　中华中医药学会理事、陕西省中医药研究院教授米烈汉：</p>
					<p>　　中医药诊疗方法操作简便，中草药资源丰富，费用比较低廉，对许多常见病和多发病疗效突出，在农村地区拥有广泛的群众基础。因此，加强农村中医药工作十分重要。应根据基层的实际大力推广中医药适宜技术，充分发挥中医药“简、便、验、廉”的优势，扩大中医药服务领域，参与农村卫生的医疗、预防、保健过程，降低群众医疗成本。</p>
				</div>
				<div style="text-align: center;">
					<input class="btn btn-primary" value="关闭" type="button" onclick="javascript:window.close();">
				</div>
			</div>
		</div>
	</div>
</body>
</html>
</html>
