<%@ page contentType="text/html; charset=utf-8" language="java" import="java.sql.*" errorPage="" %>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>信息服务 >> 最新资讯</title>
<style type="text/css">
.details > .article{
	width: 900px;
	margin: auto;
}
.details > .article > .ahead
{
	text-align: center;
	border-bottom: 1px dashed #BEBEBE;
}
.details > .article > .ahead > .title {
font-size: 16px;
color: #087DA8;
font-weight: bold;
}
.details > .article > .content
{
	line-height: 20px;
	margin:20px auto
}
</style>
</head>
<body>
	<div style="max-width:990px;margin:15px">
		<div class="details">
			<div class="article">
				<div class="ahead">
					<p class="title">2014年水稻重大病虫害防控技术方案</p>
					<p>文章来源：全国农技推广服务中心&nbsp;&nbsp;&nbsp;&nbsp;
					发布时间：2014-03-24</p>
				</div>
				<div class="content">
					<strong>　　趋势预测</strong>
					<p>　　●根据全国农技推广服务中心组织专家会商分析预测，2014年我国水稻病虫害将继续呈偏重发生态势，预计发生面积14.4亿亩次。</p>
					<p>　　<strong>防控目标</strong></p>
					<p>　　●重大病虫防治处置率达到90%以上，绿色防控技术应用面积达到18%，专业化防治面积达到27%，总体防治效果达到85%以上，病虫危害损失率控制在5%以内。</p>
					<p>　　<strong>防控策略</strong></p>
					<p>　　●以稻田生态系统为中心，强化分区治理，主攻重大病虫和重发区域，抓住预防关键期，优先使用绿色防控技术，安全合理用药，减少使用化学农药，禁止使用高毒农药和含拟除虫菊酯类成分的农药品种，保障水稻产量、质量和稻田生态安全。</p>
					<p>　　【防控重点】</p>
					<p>　　●华南稻区：重点防控稻飞虱、稻纵卷叶螟、南方水稻黑条矮缩病和锯齿叶矮缩病、稻瘟病、纹枯病，注意防控稻曲病、二化螟、三化螟。●长江中下游和江淮稻区：重点防控稻飞虱、二化螟、稻纵卷叶螟和纹枯病，预防稻瘟病、稻曲病和南方水稻黑条矮缩病，局部兼治三化螟、大螟和粘虫。●西南稻区：重点防控稻飞虱、稻纵卷叶螟、二化螟和纹枯病，预防稻瘟病、稻曲病和南方水稻黑条矮缩病，注意防治粘虫。●北方稻区：重点预防稻瘟病、恶苗病、稻曲病，防控二化螟和纹枯病。</p>
					<p>　　<strong>防控措施</strong></p>
					<p>　　稻飞虱</p>
					<p>　　华南、江南、西南、长江中下游稻区重点防治褐飞虱和白背飞虱，水稻孕穗前尽量减少使用化学农药，充分发挥天敌自然控害作用。药剂防治重点在水稻生长中后期，防治指标为孕穗抽穗期百丛虫量1000头以上、杂交稻穗期百丛虫量1500头以上，双季晚稻和单季稻药剂防治要采取“压前控后”的策略。优先选用对天敌相对安全的药剂品种，于低龄若虫高峰期对茎基部粗水喷雾施药，提倡使用高含量单剂，避免使用低含量复配剂。稻飞虱传播的水稻病毒病发生区，重点在秧田期和本田初期控制稻飞虱，预防或减轻病毒病。</p>
					<p>　　稻纵卷叶螟</p>
					<p>　　充分发挥水稻生长前期的自身补偿能力和天敌控害作用，重点在水稻中后期防治主害代。蛾始见期起设置性信息素，蛾高峰期人工释放稻螟赤眼蜂压低种群数量，卵孵化高峰期至低龄幼虫高峰期优先选用苏云金杆菌或球孢白僵菌等生物农药防治，细水喷雾施药，防治指标为百丛水稻有束叶尖60个。</p>
					<p>　　螟虫</p>
					<p>　　春季越冬代螟虫化蛹期翻耕灌水沤田，降低虫源基数，各代蛾期应用昆虫性信息素诱杀成虫，蛾高峰期释放稻螟赤眼蜂，卵孵盛期应用苏云金杆菌防治。药剂防治在水稻分蘖期和破口抽穗期。防治二化螟，分蘖期枯鞘丛率8%或枯鞘株率达到3%时施药，穗期在卵孵化高峰期施药，重点防治上代残存量大、当代螟卵盛孵期与水稻破口抽穗期相吻合的稻田。防治三化螟，在水稻破口抽穗初期施药，重点防治每亩卵块数达到40块的稻田。</p>
					<p>　　稻瘟病</p>
					<p>　　重点落实适期预防措施，在水稻分蘖期至破口期施药预防叶瘟和穗瘟。种植抗病品种，实行品种多样化种植，搞好种子消毒，避免偏施和迟施氮肥。常发区秧苗带药移栽，分蘖期田间初见病斑时施药控制叶瘟，破口初期施药预防穗瘟。提倡使用高含量单剂，避免使用低含量复配剂。</p>
					<p>　　纹枯病</p>
					<p>　　加强肥水管理，搞好健身栽培，分蘖末期晒田。药剂防治重点在水稻分蘖末期至孕穗抽穗期，当田间病丛率达到20%时施药防治。南方水稻黑条矮缩病和锯齿叶矮缩病在单季稻和晚稻秧田期及本田初期预防，重点落实“药剂拌（浸）种、集中育秧、防虫网或无纺布阻隔育秧、早防飞虱”等措施。做好药剂拌种或浸种，秧苗带药移栽，秧田和本田初期带毒稻飞虱迁入时适时防治。</p>
					<p>　　稻曲病</p>
					<p>　　提倡种植抗（耐）性品种，合理施肥，提高水稻抗病性。重点在水稻孕穗末期即破口前7～10天施药预防，如遇多雨等适宜天气，7天后第2次施药。</p>
					<p>　　条纹叶枯病和黑条矮缩病</p>
					<p>　　种植抗病品种，适当推迟播栽期，药剂拌种或浸种，防虫网或无纺布覆盖集中育秧，秧苗带药移栽。秧苗期和分蘖期防治灰飞虱。</p>
					<p>　　<strong>专业化统防统治主推技术</strong></p>
					<p>　　1.选用抗（耐）病品种防病技术</p>
					<p>　　因地制宜选用抗（耐）稻瘟病、稻曲病、条纹叶枯病的水稻品种，淘汰抗性差、易感病品种。</p>
					<p>　　2.深耕灌水灭蛹控螟技术</p>
					<p>　　利用螟虫化蛹期抗逆性弱的特点，在春季越冬代螟虫化蛹期统一翻耕冬闲田、绿肥田，灌深水浸没稻桩7～10天，降低虫源基数。</p>
					<p>　　3.种子处理和秧田阻隔预防病虫技术</p>
					<p>　　咪鲜胺浸种，预防恶苗病和稻瘟病。单季稻和晚稻用吡虫啉、噻虫嗪拌种或浸种，或用20目防虫网或无纺布阻隔育秧，预防秧苗期稻飞虱、稻蓟马及南方水稻黑条矮缩病、锯齿叶矮缩病、条纹叶枯病和黑条矮缩病等病毒病。秧苗移栽前3天左右施药，带药移栽，早稻预防螟虫和稻瘟病，单季稻和晚稻预防稻蓟马、螟虫、稻飞虱及其传播的病毒病。</p>
					<p>　　4.性信息素诱杀害虫技术。</p>
					<p>　　二化螟越冬代和主害代、稻纵卷叶螟主害代蛾始见期，集中连片使用性信息素，诱杀成虫，降低田间卵量和虫量。</p>
					<p>　　5.生物农药防治病虫技术</p>
					<p>　　（1）苏云金杆菌（Bt.）和球孢白僵菌防治害虫技术。于二化螟、稻纵卷叶螟卵孵化盛期施用Bt.，Bt.对家蚕高毒，临近桑园的稻田慎用。防治稻纵卷叶螟还可在卵孵化盛期施用球孢白僵菌。</p>
					<p>　　（2）井·蜡芽菌、枯草芽孢杆菌、多抗霉素、春雷霉素等预防病害技术。在叶（苗）瘟发病初期和破口初期，均匀喷施井·蜡芽菌或枯草芽孢杆菌或多抗霉素或春雷霉素，齐穗时再喷1次，对稻瘟病有良好的预防效果。在水稻孕穗末期或破口前7～10天，施用井·蜡芽菌，预防稻曲病，兼治纹枯病。</p>
					<p>　　6.生态工程保护天敌治虫技术</p>
					<p>　　田埂种植芝麻、大豆等显花植物，保护和提高蜘蛛、寄生蜂、黑肩绿盲蝽等天敌的控害能力；田边种植香根草等诱集植物，诱杀二化螟、大螟；人工释放寄生蜂，增强天敌控害能力。</p>
					<p>　　7.人工释放赤眼蜂防治害虫技术于二化螟蛾高峰期和稻纵卷叶螟迁入代蛾高峰期开始释放稻螟赤眼蜂，每代放蜂2～3次，间隔3～5天。</p>
					<p>　　8.稻鸭共育治虫防病控草技术</p>
					<p>　　水稻移栽后7～10天，禾苗开始返青分蘖时，将15天左右的雏鸭放入稻田饲养，每亩稻田放鸭10～20只，破口抽穗前收鸭。</p>
					<p>　　9.合理使用化学农药技术</p>
					<p>　　防治稻飞虱，种子处理和带药移栽应用吡虫啉、噻虫嗪，田间喷雾选用醚菊酯、吡蚜酮、烯啶虫胺等。防治螟虫和稻纵卷叶螟，选用氯虫苯甲酰胺、四氯虫酰胺、氰氟虫腙、丙溴磷等。防治稻瘟病，选用三环唑、咪鲜胺、氯啶菌酯、氟环唑等。防治纹枯病，选用申嗪霉素、井冈霉素、噻呋酰胺、氟环唑、肟菌·戊唑醇、烯肟菌胺·戊唑醇、烯肟菌酯·戊唑醇。防治稻曲病，选用氟环唑、氯啶菌酯、苯醚甲环唑·丙环唑等。预防病毒病，选用宁南霉素、毒氟磷等。</p>
				</div>
				<div style="text-align: center;">
					<input class="btn btn-primary" value="关闭" type="button" onclick="javascript:window.close();">
				</div>
			</div>
		</div>
	</div>
</body>
</html>

</body>
</html>
