<%@ page contentType="text/html; charset=utf-8" language="java" import="java.sql.*" errorPage="" %>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>信息服务 >> 最新资讯</title>
<style type="text/css">
.details > .article{
	width: 900px;
	margin: auto;
}
.details > .article > .ahead
{
	text-align: center;
	border-bottom: 1px dashed #BEBEBE;
}
.details > .article > .ahead > .title {
font-size: 16px;
color: #087DA8;
font-weight: bold;
}
.details > .article > .content
{
	line-height: 20px;
	margin:20px auto
}
</style>
</head>
<body>
	<div style="max-width:990px;margin:15px">
		<div class="details">
			<div class="article">
				<div class="ahead">
					<p class="title">七月份蔬菜主要病虫发生预报及防治意见</p>
					<p>文章来源：广州市农业环境与植物保护总站&nbsp;&nbsp;&nbsp;&nbsp;
					发布时间：2013-07-08</p>
				</div>
				<div class="content">
					<p>　　6月我市平均气温高，出现多次连续几天强降水天气，蔬菜病虫害发生趋重。据调查，当前田间蔬菜发生的病虫害主要有：瓜蓟马、粉虱、斑潜蝇、小菜蛾、黄曲条跳甲、斜纹夜蛾、甜菜夜蛾、菜青虫、瓜绢螟、霜霉病、青枯病、软腐病和炭疽病。 </p>
					<p>　　一、病虫发生概况 </p>
					<p>　　瓜蓟马：偏重发生，青瓜、茄子、节瓜平均百梢活虫2284头。苦瓜平均百花活虫87.5头。 </p>
					<p>　　粉虱：中等发生，青瓜、茄子、节瓜平均百梢活虫220头。 </p>
					<p>　　斑潜蝇：偏重发生，豇豆、丝瓜、青瓜、节瓜平均叶受害率28.56%，百叶活虫33头。 </p>
					<p>　　小菜蛾：中等发生，芥菜、菜心、白菜平均百株卵量120粒，百株活虫67.33头。田间以低龄虫为主。6月日均诱蛾量29.03头，6月29～30日为成虫高峰期，平均日诱蛾量82头。 </p>
					<p>　　黄曲条跳甲：偏轻发生，菜心、白菜、芥菜、小棠菜平均百株成虫26头。 </p>
					<p>　　斜纹夜蛾/甜菜夜蛾：中等发生，白菜、芥菜、白瓜、茄子斜纹夜蛾平均百株活虫65头。通菜、葱甜菜夜蛾平均百株活虫37.67头。斜纹夜蛾和甜菜夜蛾6月日均诱蛾量分别为62头和13.4头，成虫高峰期分别为6月23～28日和6月14～17日，平均峰日诱蛾量分别为100头和25.18头。 </p>
					<p>　　菜青虫：偏轻发生，菜心、白菜、芥菜、小棠菜平均百株成虫25头。 </p>
					<p>　　瓜绢螟：中等发生，青瓜平均百叶60头。 </p>
					<p>　　霜霉病：偏重发生，丝瓜、节瓜、白瓜、白菜平均病叶率47％，病情指数23.97。 </p>
					<p>　　炭疽病：中等发生，芋头、通菜、芥菜平均病叶率26％，高的40%。 </p>
					<p>　　软腐病：中等发生，生菜、芥菜平均病株率15%。 </p>
					<p>　　青枯病：轻发生，青瓜、茄子平均病株率9.88%。 </p>
					<p>　　二、发生趋势分析 </p>
					<p>　　（一）据广州市气象台预报，与常年同期相比，7月广州市各地雨量偏少2～4成。7月广州市各地月平均气温和最高气温偏高0.1～1.0℃左右，月内主要降水过程有3次，大致出现在：1～3日（中～大雨，局部暴雨）、14～18日（大～暴雨）、23～27日（大～暴雨）。有1～2个热带气旋影响广州市，大致在上旬前期、中旬中后期到下旬前期。 </p>
					<p>　　（二）预计7月份瓜蓟马、粉虱、斑潜蝇、斜纹夜蛾、甜菜夜蛾、霜霉病偏重发生，小菜蛾、黄曲条跳甲、菜青虫、瓜绢螟、软腐病和炭疽病中等发生，青枯病偏轻发生。预测7月份小菜蛾防治适期为7月8～12日。 </p>
					<p>　　三、防治意见 </p>
					<p>　　（一）以农业防治为基础，合理轮作，选种抗（耐）病虫良种，充分发挥杀虫灯的诱杀作用，适时施用生物制剂为主的高效、低毒、安全药剂等综合措施，控制病虫害的发生和传播。如多次强对流天气后突遇晴天，蔬菜霜霉病、炭疽病、软腐病等病害发生将趋重，须做好预防。 </p>
					<p>　　（二）推荐药剂： </p>
					<p>　　瓜蓟马、粉虱：选用2.2％阿维吡虫啉2000倍或25%吡蚜酮可湿性粉剂2000-3000倍液喷雾。 </p>
					<p>　　斑潜蝇：选用1.8％阿维菌素1500倍或75％灭蝇胺3000倍液喷雾。 </p>
					<p>　　小菜蛾、菜青虫：可选用10％溴虫腈悬浮剂1500倍或5%氟虫脲1000～1500倍液喷雾。 </p>
					<p>　　黄曲条跳甲：选用10％溴虫腈悬浮剂1500倍或5%啶虫脒1000倍液喷雾或在作物苗期用18%杀虫双400倍淋施（傍晚施药效果较好）。 </p>
					<p>　　斜纹夜蛾、甜菜夜蛾：选用15%茚虫威悬浮剂3500倍或10％溴虫腈悬浮剂1500倍液喷雾。 </p>
					<p>　　瓜绢螟：选用1.8％阿维菌素1500倍或20%虫酰肼悬浮剂1500倍液喷雾。 </p>
					<p>　　霜霉病：可选用80％丙森锌可湿性粉剂剂800倍或72%霜疫力克1000倍液喷雾。 </p>
					<p>　　青枯病：发病初期用72％农用硫酸链霉素3000倍或25%络氨铜水剂800倍液灌根，隔10天一次，连续2-3次。 </p>
					<p>　　软腐病：用47％加瑞农800倍或72％农用硫酸链霉素3000倍液喷雾。 </p>
					<p>　　炭疽病: 选用40％灭病威800倍或25％咪鲜胺乳油1500倍液喷雾。 </p>
					<p>　　蔬菜用药要严格执行施药安全间隔期</p>
					</div>
				<div style="text-align: center;">
					<input class="btn btn-primary" value="关闭" type="button" onclick="javascript:window.close();">
				</div>
			</div>
		</div>
	</div>
</body>
</html>